apteka_choices = (
    ("Другое", "Другое"),
    ("Стероиды", "Стероиды"),
    ("Рецепты", "Рецепты"),
    ("Феназепам", "Феназепам"),
    ("Ксанакс", "Ксанакс"),
    ("Лирика", "Лирика"),
    ("Баклосан", "Баклосан"),
    ("Фенибут", "Фенибут"),
    ("Амитриптилин", "Амитриптилин"),
    ("Габапентин", "Габапентин"),
    ("Трамадол", "Трамадол"),
    ("Тропикамид", "Тропикамид"),
    ("Модафинил", "Модафинил"),
    ("Клоназепам", "Клоназепам"),
    ("Диазепам", "Диазепам"),
    ("Золофт", "Золофт"),
)


dissociatives_choices = (
    ('Бутират', 'Бутират'),
    ('Диарилэтиламины', 'Диарилэтиламины'),
    ('Кетамин', 'Кетамин'),

)


marijuana_choices = (
    ('CannaFood', 'CannaFood'),
    ('Бошка', 'Бошка'),
    ('Гашиш', 'Гашиш'),
    ('Масло', 'Масло'),
    ('План', 'План'),
    ('Семена', 'Семена'),

)


opiates_choices = (
    ('Героин', 'Героин'),
    ('Метадон', 'Метадон'),

)


psychedelics_choices = (
    ('2C', '2C'),
    ('DMT', 'DMT'),
    ('DO', 'DO'),
    ('LSD', 'LSD'),
    ('NBOME', 'NBOME'),
    ('Грибы', 'Грибы'),
    ('Мескалин', 'Мескалин'),
    ('Триптамины', 'Триптамины'),

)


stimulants_choices = (
    ('Альфа', 'Альфа'),
    ('Амфетамин', 'Амфетамин'),
    ('Кокаин', 'Кокаин'),
    ('Метамфетамин', 'Метамфетамин'),
    ('MDVP', 'MDVP'),
    ('Эфедрон', 'Эфедрон'),
    ('Винт', 'Винт'),
    ('Катиноны', 'Катиноны'),

)


chemical_choices = (
    ('Конструкторы', 'Конструкторы'),
    ('Химические', 'Химические'),
    ('Фенил', 'Фенил'),

)

ecstasy_choices = (
    ('Экстази', 'Экстази'),
)


entheogens_choices = (
    ('Афродизиаки', 'Афродизиаки'),
    ('Стимуляторы', 'Стимуляторы'),
    ('Грибы', 'Грибы'),
    ('Чистка', 'Чистка'),
    ('Семена', 'Семена'),
    ('Другое', 'Другое'),

)

euphoretics_choices = (
    ('Мефедрон', 'Мефедрон'),
    ('MDMA', 'MDMA'),
    ('MDA', 'MDA'),

)

mixtures_choices = (
    ('Твердый', 'Твердый'),
    ('Россыпь', 'Россыпь'),

)

other_choices = (
    ('Аксессуары', 'Аксессуары'),
    ('Каршеринг', 'Каршеринг'),
    ('Дизайн', 'Дизайн'),
    ('Финансы', 'Финансы'),
    ('Пробив', 'Пробив'),
    ('SIM', 'SIM'),
    ('Хаккинг', 'Хаккинг'),
    ('Хаккерские', 'Хаккерские'),
    ('Бданных', 'Бданных'),
    ('Освобождотармии', 'Освобождотармии'),
    ('Документы', 'Документы'),
    ('Освобождотармии', 'Освобождотармии'),
    ('Переезд', 'Переезд'),
    ('Разное', 'Разное'),
    ('Майнинг', 'Майнинг'),

)


work_choices = (
    ('Курьер', 'Курьер'),
    ('Склад', 'Склад'),
    ('Химик', 'Химик'),
    ('Перевозчик', 'Перевозчик'),
    ('Трафаретчик', 'Трафаретчик'),
    ('Менеджер', 'Менеджер'),
    ('Гровер', 'Гровер'),
    ('Лаборант', 'Лаборант'),

)

medicine_choices = (
    ('Консультация', 'Консультация'),
)
advert_choices = (
    ('SMM', 'SMM'),
    ('реклама', 'реклама'),

)
earn_choices = (
    ('Серсхемы', 'Серсхемы'),
    ('Черсхемы', 'Черсхемы'),)
fake_choices = (
    ('5000р', '5000р'),
    ('2000р', '2000р'),
    ('1000р', '1000р'),
    ('500р', '500р'),

)

cannabinoids_choices = (
    ('Гашиш', 'Гашиш'),
    ('Россыпь', 'Россыпь'),
    ('Твердый', 'Твердый'),
    ('Реагенты', 'Реагенты'),

)
grove_choices = (
    ('Удобрения', 'Удобрения'),
    ('Субстраты', 'Субстраты'),
    ('Гроубоксы', 'Гроубоксы'),
    ('Освещение', 'Освещение'),
    ('Вентиляция', 'Вентиляция'),
    ('Гидропонные', 'Гидропонные'),
    ('Аксессуары', 'Аксессуары'),
)

type_choices = (
    ('Тайник', 'Тайник'),
    ('Магнит', 'Магнит'),
    ('Прикоп', 'Прикоп'),
    ('Предзаказ', 'Предзаказ'),
    ('Снежный прикоп', 'Снежный прикоп'),
    ('Без типа', 'Без типа'),
    ('Клад в подъезде', 'Клад в подъезде'),
    ('Земляной прикоп', 'Земляной прикоп'),
    ('Супер стелс', 'Супер стелс - тайник'),
    ('Камень', 'Камень')
)
